{"rank_9": {"title": "Parque olímpico mudará nome para homenagear rainha", "text": "O Parque Olímpico de Londres será renomeado para Parque Olímpico Rainha Elizabeth após a realização dos Jogos de 2012. O novo nome será adotado quando o local for reaberto ao público em 2013, de acordo com as explicações da empresa criada para cuidar do legado olímpico.\n\nA rainha Elizabeth II deu permissão para que o seu nome seja utilizado, enquanto o Comitê Olímpico Internacional e Associação Olímpica Britânica também aprovaram a mudança. Em 2012, a rainha completará 60 anos da sua ascensão ao trono. \"Nós escolhemos o nome porque não há instituição mais durável neste país do que a monarquia\", afirmou Jeremy Hunt, secretário de Cultura.\n\nEle aproveitou para agradecer o apoio dada pela rainha aos organizadores da próxima Olimpíada. \"Sua Majestade tem apoiado Londres/2012 desde o início, o evento acontecerá no ano do seu Jubileu de Diamante e é apropriado que o parque leve o seu nome\", disse Hunt.", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/2/4/1584147354742.jpg", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1582125367397.jpg", "https://www.estadao.com.br/fotos/ParqueOlimpico2012_AP_07102010_292.jpg", "https://esportes.estadao.com.br/blogs/crop/117x66/blog-do-baldini/wp-content/uploads/sites/675/2020/03/mayweather-namorada_130320205247.jpg"], "top_image": "https://www.estadao.com.br/fotos/ParqueOlimpico2012_AP_07102010_292.jpg", "date": "07/10/2010"}, "rank_4": {"title": "Atletas fazem apelo por pista de atletismo em Londres", "text": "Um grupo de 16 atletas olímpicos e paraolímpicos britânicos assinaram uma carta aberta pedindo às autoridades para manter a pista de atletismo no Estádio Olímpico de Londres após a realização dos Jogos de 2012. Kelly Holmes, Daley Thompson e Sally Gunnell disseram que seria \"inaceitável para o estádio perder a pista e se tornar efetivamente um Estádio Olímpico sem conexão olímpica\".\n\nA entidade responsável pelo legado olímpico dos Jogos de Londres escolheu o West Ham e o Tottenham, ambos da primeira divisão inglesa, como concorrentes para administrar o estádio após a realização da Olimpíada. Os planos do Tottenham, porém, não incluem a pista de atletismo.\n\nInicialmente, os organizadores da Olimpíada de Londres prometeram que a pista de atletismo permaneceria no estádio. A decisão sobre os futuros administradores será anunciada no dia 31 de março.", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/2/4/1584147354742.jpg", "https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1582125367397.jpg", "https://esportes.estadao.com.br/blogs/crop/117x66/blog-do-baldini/wp-content/uploads/sites/675/2020/03/mayweather-namorada_130320205247.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "15/12/2010"}, "rank_5": {"title": "West Ham é escolhido para ficar com estádio olímpico de Londres", "text": "O West Ham superou o Tottenham, rival no Campeonato Inglês, na disputa para ocupar o estádio de 496 milhões de libras (796 milhões de dólares). A recomendação, por unanimidade dos responsáveis pelo legado da Olimpíada, ainda precisa ser oficializado pelo governo britânico e o prefeito de Londres, Boris Johnson.\n\nAs autoridades buscam uma forma de garantir que o estádio, palco principal do complexo olímpico de 9,3 bilhões de libras, ajude a regenerar uma das áreas mais pobres da capital.\n\n\"Estamos confiantes que esse será o melhor legado para o estádio\", disse Margaret Ford, responsável pelo legado olímpico.\n\n\"É importante para as comunidades do leste de Londres, é ótimo para os londrinos, é uma notícia muito boa para o contribuinte britânico e nós acreditamos que essa recomendação é muito boa para o esporte.\"\n\nA proposta do Tottenham previa a demolição de parte do estádio para remover a pista de atletismo e deixar apenas a arena para o futebol, com capacidade para 60 mil pessoas, ao custo adicional de 300 milhões de libras.\n\nO West Ham, que ocupa atualmente o último lugar no Campeonato Inglês, tem atualmente o estádio Upton Park, que fica perto do que vai sediar as Olimpíadas.\n\nO projeto do time mantém a pista de atletismo dentro do estádio, que também terá capacidade para 60 mil pessoas, num projeto mais modesto, de 95 milhões de libras.", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/2/4/1584147354742.jpg", "https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1582125367397.jpg", "https://esportes.estadao.com.br/blogs/crop/117x66/blog-do-baldini/wp-content/uploads/sites/675/2020/03/mayweather-namorada_130320205247.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "11/02/2011"}, "rank_6": {"title": "A um ano dos jogos, Londres acelera o ritmo dos preparativos", "text": "Segurança\n\nA um ano da Olimpíada, Londres trabalha duro para montar, a tempo, um amplo sistema de segurança para atletas e turistas. Apesar do forte policiamento, a cidade se prepara para ameaças de atentados.\n\n\"Esperamos um nível severo de ameça terrorista\", diz o coordenador de segurança dos jogos, Chris Allison.\n\nIsso significa que a ameça de um ataque é \"altamente provável\", segundo o sistema de avaliação oficial.\n\nSerão 64 dias de operação especial de segurança, da data de abertura da vila olímpica ao encerramento dos jogos paraolímpicos.\n\nO esquema de segurança não inclui somente Londres, mas todas as cidades que vão abrigar algum dos 34 locais do evento. As partidas de futebol, por exemplo, vão ocorrer em Glasgow, Cardiff, Manchester e Newcastle.\n\nAlvos\n\nNos dias de maior movimento, até 12 mil policiais vão participar da segurança dos jogos, sendo que 75% deles ficarão em Londres.\n\nRestaurantes, locais de acomodação, e o sistema de transporte são considerados alvos visados.\n\nSegundo Allison, que já comanda exercícios de segurança, é preciso ainda \"olhar para alvos menos visados como eventos paralelos ligados aos Jogos Olímpicos\".\n\nA polícia ainda deve estar preparada para coibir a venda de ingressos por cambistas e sites fraudulentos, controlar protestos e a aglomeração de multidões e até tomar as medidas cabíveis no caso de uma onda de calor.\n\nAs medidas de segurança começam antes da abertura dos jogos, com o acompanhamento da tocha olímpica.\n\nPolítica\n\nA recente renúncia de integrantes da cúpula da Polícia Metropolitana de Londres, em meio aos escândalos de grampos do jornal News of the World levantou questões sobre a segurança na Olimpíada.\n\nO comissário chefe da polícia, Paul Stephenson, deixou o cargo por envolvimento no caso. Caiu também o chefe da divisão antiterrorismo, John Yates.\n\nYates, por sua vez, foi substituído pela comissária assistente, Cressida Dick, que esteve no centro do caso Jean Charles de Menezes, o eletrecista brasileiro morto na estação de metrô de Stockwell, dias após os atentados em Londres, em 2005. Ela foi absolvida de responsabilidade pela Justiça.\n\nO que mais preocupa, no entanto, não são as trocas na cúpula, mas o corte no orçamento, diz a sociedade de classe Police Federation. O enxugamento de até 20% nas despesas do governo poderia afetar a segurança.\n\nO orçamento de segurança dos jogos é de 475 milhões de libras (R$ 1,2 bilhão), além de um fundo de emergência de 152 milhões de libras (R$ 384 milhões). Caso não haja contratempos, o montante deve ser suficiente.\n\nPara os analistas, nenhum centavo deve ser economizado com segurança, mesmo se o governo estiver em apuros. Uma falha representaria um preço muito alto a ser pago.\n\nInstalações\n\nA três meses da Olimpíada de Atenas, em 2004, sequer a estação de metrô do principal local dos jogos estava concluída. Após a correria, tudo saiu bem, apesar de o legado das obras não haver sido devidamente planejado.\n\nLondres, por outro lado, deve fazer história nesse quesito. A um ano dos jogos, a maioria dos 12 locais de prova está praticamente pronta, a tempo de ser testada nos próximos 12 meses.\n\nA Grã-Bretanha cumpriu o cronograma das obras, apesar de ninguém acreditar no plano de construções quando a cidade foi escolhida. A Olympic Delivery Authority (Autoridade Olímpica) merece todo o crédito.\n\nMesmo com a controvérsia envolvendo a venda dos tíquetes, é preciso ressaltar que a estratégia de comercialização das entradas tem sido um sucesso.\n\nEspírito olímpico\n\nA beleza das instalações olímpicas deve ser ressaltada nas imagens de TV que serão exibidas no mundo inteiro, ainda que deixem questões sem resposta sobre qual será o seu legado para os cidadãos britânicos.\n\nUma outra questão importante, no entanto, é sobre o \"espírito olímpico\" de Londres.\n\nApesar dos imensos anéis olímpicos instalados na estação de Saint Pancras, a cidade não parece viver a atmosfera da Olimpíada.\n\nCom a onda de cortes no orçamento, surge a dúvida se a cidade terá dinheiro o suficiente para estar preparada como deve para os Jogos Olímpicos no ano que vem.\n\nTransportes\n\nO transporte é um dos principais desafios da Olimpíada de Londres, em 2012.\n\nA avaliação inicial do COI (Comitê Olímpico Internacional) sobre o transporte de Londres, em 2004, classificou o sistema como \"obsoleto\".\n\nEspera-se que a Olimpíada de 2012 seja vista como \"os jogos do transporte público\". Há poucas vagas de estacionamento próximas aos locais de prova e os bilhetes para os jogos virão com uma passagem de um dia inteiro para o sistema de ônibus e metrô.\n\nO maior problema é a capacidade do sistema de absorver a grande demanda nos dias de jogos, como já reconheceu a empresa governamental responsável pelo setor, a TfL (Transport for London).\n\nA TfL já admitiu que os passageiros poderão esperar até uma hora para embarcar no Javelin, o trem que ligará a estação de Kings Cross Saint Pancras a Stratford, local dos jogos.\n\nA TfL fará uma campanha para que 30% dos londrinos deixen de usar o transporte público nos dias dos jogos, incentivando-os a permanecer e trabalhar em casa, para aumentar a disponibilidade de assentos.\n\nConexões\n\nA principal estação que irá servir os locais dos jogos, Stratford, será conectada a dez linhas distintas de trens e metrô, quando for inaugurada a ligação entre a estação e Canning Town. Haverá conexão, inclusive, com o aeroporto City.\n\nA TfL espera que as obras finais sejam concluídas ainda neste ano. Ainda há problemas na estação de Stratford e obras em andamento na Northern Line, do metrô, mas tudo continua dentro do cronograma.\n\nOutra preocupação é o calor, que já andou paralisando as linhas de trem entre Essex e Suffolk, devido ao superaquecimento dos cabos.\n\nTransportes, no entanto, correm o risco de falhar quando a infraestrutura é antiga, caso do sistema londrino. Atrasos e outros problemas do gênero serão inevitáveis durante os jogos.\n\nFaixa exclusiva\n\nOutro ponto de polêmica é a adoção de faxas exclusivas em ruas e avenidas para trânsito de carros oficiais, veículos com atletas, membros do Comitê Olímpico e jornalistas credenciados.\n\nOs críticos temem grandes congestionamentos nas demais faixas, e a polêmica não para por ai. Motoristas de táxi querem fazer parte do grupo autorizado a transitar pelas faixas.\n\nMoradores locais reclamam que não foram consultados e criticam a retirada de faixas de pedestres ao longo da via.\n\nOs organizadores temem ainda greve no sistema de transporte.\n\nMoradores\n\nE como anda a adesão dos londrinos à medida que os jogos se aproximam? Qual será o legado olímpico para a população?\n\nCom boa parte das instalações prontas, os organizadores esfriaram os argumentos dos pessimistas.\n\nMas muitos dos moradores dos cinco distritos que irão receber os jogos, em Londres, ainda lançam dúvidas sobre a Olimpíada.\n\nOs jogos, no entanto, têm acelerado algumas reformas como a remodelação do mercado de Whitechapel, cuja obra dificilmente estaria concluída rapidamente, não fossem os jogos.\n\nApesar da confusão na compra dos ingressos, alunos de escolas dos distritos irão ganhar tíquetes para assistir algumas das provas.\n\nCriação de empregos\n\nA criação de postos de trabalho foi uma das questões mais ressaltadas pelos organizadores da Olimpíada de Londres.\n\nSó no distrito de Tower Hamlets, o Comitê de Organização de Londres emprega 131 moradores. A reforma do parque Victoria também deve trazer grande impacto à área.\n\nAs autoridades locais ainda estimulam programações ligadas à Olimpíada, como um festival de comida indiana no bairro de Brick Lane.\n\nPara o subprefeito do distrito de Tower Hamlets, Lutfur Rahman, \"não se tratam apenas dos cem dias entre a Olimpíada e a Paraolimpíada. Tratam-se dos benefícios que irão ficar para os moradores\".BBC Brasil - Todos os direitos reservados. É proibido todo tipo de reprodução sem autorização por escrito da BBC.", "images": ["https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://www.estadao.com.br/blogs/crop/117x66/estadinho/wp-content/uploads/sites/580/2013/07/janaina.JPG", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/2/1583863004027.jpg", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/1/2/1584035559421.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "27/07/2011"}, "rank_2": {"title": "Londres admite dificuldade para obter legado olímpico", "text": "No entanto, dados recentes mostram que 21 de 30 esportes tiveram uma diminuição no número de praticantes desde 2007, o que foi lamentado por Colin Moyniah, presidente da Associação Olímpica Britânica (BOA, na sigla em inglês). \"A razão da BOA olhar para a disputa para sediar estes Jogos originalmente era em parte porque levaria a uma mudança de patamar no esporte em todo o país, não apenas no leste de Londres, mas em todo o país\", disse Moynihan à BBC. \"Temos um longo caminho para entregar essa mudança\".\n\nOs comentários de Moynihan são parecidas com as críticas feitas por Richard Caborn, que era o ministro dos Esportes em 2005. \"A Olimpíada será um sucesso espetacular, mas não estamos capitalizando isso\", disse. \"Nós estamos correndo o perigo de fracassar completamente no legado esportivo de longo prazo dos Jogos\".", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/2/4/1584147354742.jpg", "https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1582125367397.jpg", "https://esportes.estadao.com.br/blogs/crop/117x66/blog-do-baldini/wp-content/uploads/sites/675/2020/03/mayweather-namorada_130320205247.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "21/09/2011"}, "rank_16": {"title": "Empaca venda de estádio olímpico de Londres ao West Ham", "text": "O time da segunda divisão inglesa ainda poderá alugar o estádio depois da Olimpíada, conforme um novo plano que mantém o local sob propriedade pública e exige que a Companhia do Legado do Parque Olímpico (OPLC, na sigla em inglês) reabra o processo para encontrar futuros ocupantes para a arena.\n\nO Tottenham Hostspur também se envolveu na disputa, e além disso havia a preocupação das autoridades em preservar a pista de atletismo do estádio, que será crucial para que Londres tente receber o Mundial de Atletismo de 2017.\n\n\"O processo de vender o estádio empacou\", disse o ministro dos Esportes, Hugh Robertson, em nota. \"Estamos tomando medidas hoje para encerrar a paralisia legal que colocou em risco esse legado. Encerrar o atual processo de venda e buscar uma solução via locação irá eliminar a atual incerteza e nos permitirá contribuir com mais confiança para o futuro uso do estádio.\"\n\nRobertson acrescentou que o governo deseja a reabertura do estádio em 2014. O West Ham sinalizou que ainda tem interesse em ocupar o estádio, cuja construção custou cerca de meio bilhão de libras (784 milhões de dólares).\n\nAlugar em vez de comprar pode ser bom para as contas do West Ham, rebaixado para a segunda divisão no ano passado.\n\nA transformação do estádio depois da Olimpíada de 2012 custará 35 milhões de libras, verba já contemplada nos 9,3 bilhões de libras que o setor público reservou para os Jogos Olímpicos. Ele terá sua capacidade, de 80 mil espectadores, reduzida.\n\nO estádio será o epicentro da Olimpíada de Londres-2012, a ser realizada entre 27 de julho e 12 de agosto. O West Ham foi escolhido para herdá-lo, mas o Tottenham Hotspur recorreu à Justiça, dizendo que um empréstimo de 40 milhões de libras concedido pelo Conselho do bairro de Newham ao West Ham garantiu uma vantagem econômica inaceitável ao clube.\n\nO Tottenham recebeu um prazo de três semanas para aceitar um pacote de 17 milhões de libras em troca de permanecer na zona norte da cidade e arquivar o processo relacionado ao estádio olímpico, que fica na zona leste, mais perto da atual casa do West Ham, o Upton Park.\n\nO Tottenham, que tem planos alternativos para construir uma nova arena perto do seu atual estádio de White Hart Lane, deve se manifestar sobre o assunto ainda na terça-feira.\n\nEm nota, Karren Brady, vice-presidente do West Ham, e Kim Bromley-Derry, executivo-chefe da administração do bairro de Newham, elogiaram a decisão do governo e da OPLC.\n\n\"A incerteza causada pela queixa anônima à Comissão Europeia e os atuais desafios jurídicos colocaram o legado olímpico em risco\", disse a nota. \"O West Ham buscará se torna o ocupante do estádio, enquanto Newham visará a ajudar a cumprir o legado.\"", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/2/4/1584147354742.jpg", "https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1582125367397.jpg", "https://esportes.estadao.com.br/blogs/crop/117x66/blog-do-baldini/wp-content/uploads/sites/675/2020/03/mayweather-namorada_130320205247.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "11/10/2011"}, "rank_3": {"title": "Jogos de Londres serão modelo para o futuro olímpico, diz Rogge", "text": "LONDRES - A Olimpíada de 2012 em Londres servirá de modelo para futuras edições dos Jogos, disse nesta quarta-feira o presidente do Comitê Olímpico Internacional (COI), Jacques Rogge, antes de iniciar três dias de inspeções nas instalações olímpicas.\n\n\"Londres elevou o padrão em termos de como entregar um legado duradouro\", disse Rogge em entrevista coletiva ao lado do primeiro-ministro britânico, David Cameron. \"Já podemos ver resultados tangíveis na notável regeneração do leste de Londres. Esta grande cidade criou um legado duradouro para futuros anfitriões dos Jogos.\"\n\nA inspeção desta semana será a última antes da Olimpíada, que começa em 27 de julho, e coincide com a publicação pelo governo de um novo relatório sobre o legado olímpico.\n\n\"O legado foi incluído no DNA de Londres-2012\", disse Cameron. \"Mas é claro que, por definição, o verdadeiro legado de Londres-2012 está no futuro. Embora muita coisa tenha sido feita, estou bastante ciente de que a iniciativa para incorporar e garantir os benefícios de Londres-2012 ainda está por vir. Esse é o nosso maior desafio. É também a nossa maior oportunidade.\"\n\nEm texto no relatório, intitulado \"Além de 2012\", o presidente do comitê organizador local, Sebastian Coe, disse que a Grã-Bretanha está cumprindo sua promessa de regenerar uma parte deteriorada da capital. \"Estou imensamente orgulhoso por o esporte também ter sido um catalisador para a impressionante transformação do leste de Londres\", afirmou.", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/2/4/1584147354742.jpg", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.estadao.com.br/fotos/london_reuters_darren_staples_292.jpg", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1582125367397.jpg", "https://esportes.estadao.com.br/blogs/crop/117x66/blog-do-baldini/wp-content/uploads/sites/675/2020/03/mayweather-namorada_130320205247.jpg"], "top_image": "https://www.estadao.com.br/fotos/london_reuters_darren_staples_292.jpg", "date": "28/03/2012"}, "rank_12": {"title": "Existem ingleses trabalhando contra a Olimpíada de Londres", "text": "Cheyne é um dos principais miltiantes do site Games Monitor (Observatório dos Jogos), uma organização que tem como meta \"desmascarar os mitos olímpicos\" e de outros megaeventos nas grandes cidades do mundo. O grupo adota discurso radical, às vezes panfletário, contra a \"falsa\" imagem de uma competição planejada com preocupação ambiental desde o início. Os gritos do grupo já tiveram repercussão dentro e fora da Inglaterra. E terá mais.\n\nO Games Monitor firmou-se como aglutinador de opositores de Londres 2012. Seus envolvidos já planejam uma série de protestos durante as disputas esportivas, entre 25 de julho e 12 de agosto. Pretendem fazer muito barulho durante a competição. Cheyne diz que toda a propaganda da Olimpíada é \"mentirosa\". É também crítico ferrenho do legado olímpico, segundo ele \"elitista\" e \"obcecado por segurança\". Ele diz que Londres já é uma \"cidade global\" e que é \"rídicula a ideia\" de que a realização do megaevento daria esse status à capital inglesa, \"um dos lugares mais conhecidos do mundo por um punhado de razões: é um centro turístico, uma cidade histórica, um centro financeiro.\"\n\nO ativista não consegue sequer listar argumentos positivos sobre os Jogos de Londres, cujo orçamento público estimado pelo governo inglês é de 9,2 bilhões de libras (cerca de R$ 27 bilhões de reais). \"O velódromo, onde ocorrem competições de bicicleta, parece bem legal, mas é uma estrutura inútil para a maioria das pessoas. De resto, não vejo mais nada.\"\n\nJOGOS DE 2016\n\nPara Cheyne, mega-acontecimentos como a Copa do Mundo e a Olimpíada \"são muito sedutores e difíceis de se opor.\" Ele prega, no entanto, que os brasileiros, por exemplo, que receberão no Rio de Janeiro a Olimpíada de 2016, casos sejam contrários ao evento no País, se organizem para exigir que os governos se comportem e enfrentem a Fifa e o Comitê Olímpico Internacional para uma coisa que a maioria não quer.\"\n\nDurante a Olimpíada de Londres, Julian Cheyne pretende protestar, de um jeito ou de outro.", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/2/4/1584147354742.jpg", "https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1582125367397.jpg", "https://esportes.estadao.com.br/blogs/crop/117x66/blog-do-baldini/wp-content/uploads/sites/675/2020/03/mayweather-namorada_130320205247.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "22/05/2012"}, "rank_19": {"title": "Londres 2012: Especialistas questionam impacto positivo de Jogos no turismo", "text": "O aumento do turismo é frequentemente citado como um dos supostos benefícios que um país pode ter com a realização dos Jogos Olímpicos. Mas à exceção da agência oficial de turismo de Londres, é difícil achar alguém do setor que esteja otimista em relação aos benefícios que os Jogos Olímpicos de 2012 podem trazer ao setor na cidade.\n\nAlguns estudos mostram que várias cidades-sede de Jogos recentes sofreram na verdade com uma queda no turismo no ano do evento e nos anos imediatamente posteriores.\n\nHá quem sugira, inclusive, que o Rio de Janeiro, próxima sede do evento, não caia no conto do comitê olímpico e acredite que o megaevento seja capaz de turbinar o setor.\n\n\"Os Jogos não são um evento turístico. São, na verdade, uma droga poderosa que intoxica as pessoas e as faz insistir nisso sem qualquer base na realidade\", disse à BBC Brasil Tom Jenkins, diretor-executivo da Associação Europeia de Operadores de Turismo (Etoa, na sigla em inglês), que prevê que o turismo local \"desabará\" depois do evento.\n\nEle completa: \"Minha sugestão para o Rio de Janeiro é para que não caiam no conto do Comitê Olímpico Internacional\".\n\nPara o secretário de Turismo do Rio, Pedro Guimarães, no entanto, o planejamento dos organizadores dos Jogos na cidade prevê o incentivo à realização de grandes eventos na cidade para permitir a utilização plena dos locais de competições e também da infraestrutura hoteleira após o término da Olimpíada.\n\n\"Acredito que o Rio estabelecerá um paradigma novo para a realização dos Jogos\", afirmou à BBC BRasil.\n\nSem expansão\n\nEm uma série de estudos realizados nas cidades-sede, a Etoa vem confirmando nos últimos anos o que Londres deve provar novamente em 2012: em ano olímpico, o setor de turismo da cidade-sede encolhe em número de visitantes. Nenhuma das cidades examinadas (Pequim, Sidney, Barcelona e Atenas) apresentou expansão no ano olímpico.\n\nHá evidências, segundo a Etoa, de que o maior evento do mundo provoca distúrbios - ou o medo deles - que espantam o turista convencional. Já os que viajam em função do calendário esportivo cobrem apenas temporariamente o buraco, que continua aberto por por um bom tempo.\n\nBarcelona, considerada um exemplo quando o assunto é legado olímpico, demorou quatro anos para retomar os níveis de ocupação hoteleira anteriores ao evento, afirma a Etoa. Sidney, na Austrália, viu dez grandes hotéis fecharem depois dos Jogos e serem convertidos em prédios residenciais por falta de hóspedes. Em Pequim, nos meses seguintes ao evento, o desembarque de turistas caiu 20%.\n\n'Fenômeno conhecido'\n\nEm Londres, a expectativa é que a receita anual com turistas em 2012 repita o desempenho de 2011, quanto eles movimentaram 12 bilhões de libras, ou cerca de R$ 36 bilhões. De acordo com a London & Partners, agência governamental de promoção do turismo na cidade, 26 milhões de pessoas devem visitar a cidade este ano.\n\n\"Considerando-se a crise na Europa, repetir 2011 é um bom desempenho\", avalia Martine Ainsworth-Wells, diretora de Marketing da London & Partners, que confirma que a entidade tentou \"mitigar\" os efeitos negativos dos jogos sobre o setor de turismo. \"É um fenômeno conhecido\", reconhece.\n\nJenkins, da Etoa, afirma que as estimativas oficias, no entanto, são \"extremamente otimistas\". Ele diz que o primeiro semestre de 2012 foi melhor para o setor de turismo londrino do que o mesmo período no ano passado. \"Se a estimativa oficial estiver correta, o segundo semestre será muito fraco para o setor\", analisa. \"Mas acho que na verdade vai desabar\", prevê.\n\nJenkins não está só. Recentes relatórios de entidades de turismo apontam para queda na ocupação de hotéis entre 30% e 35%. \"Haverá menos visitantes gastando mais. Isso é o que explica mantermos os níveis de negócios do ano passado\", diz Terry Williamson, diretor de operações da JacTravel, empresa que tem em sua base de clientes agências de viagem, operadores de turismo e sites de reservas de hotel.\n\nSegundo Williamson, o fato de haver menos turistas gastando mais não é um bom sinal. Uma das principais razões para isso teria sido o fato de o Comitê Organizador dos Jogos de Londres ter bloqueado 40 mil quartos de hotel, o que provocou uma alta de preços nas unidades ainda disponíveis.\n\nHotéis mais caros\n\nPesquisas realizadas por diferentes sites de reservas confirmam aumentos significativos nos preços das diárias. O TravelClick apurou alta de cerca de 25% nas diárias de julho e agosto. A própria JacTravel encontrou hotéis quatro estrelas cobrando 415 libras por noite, ou cerca de quatro vezes o preço habitual. Já a Hotel.com registrou aumento de 104% nas diárias praticadas por hotéis de Londres para o verão.\n\n\"Alguns hotéis estão conseguindo flexibilizar as tarifas depois que o Comitê Organizador começou a liberar parte dos quartos que havia bloqueado e que não vai usar. Mas pode ser tarde demais\", avalia Williamson.\n\nCom menos hóspedes e a preços maiores, o setor hoteleiro pode ter salvo a própria pele. Mas outros segmentos não terão a mesma sorte. Em uma recente reportagem da revista The Economist, a SeeTickets, empresa líder na venda de ingressos para os famosos e turísticos musicais do West End londrino registrou vendas 20% menores para o período dos Jogos Olímpicos em relação aos mesmos meses em 2011. Cerca de 10% dos turistas que vêm a Londres vão ao teatro.\n\nHá sinais, ainda, de que o preço dos Jogos será alto para a economia como um todo. Recente estudo do Citigroup em Londres afirma não haver evidência de que os Jogos sejam capazes de turbinar a economia britânica, que deveria, segundo a instituição financeira, encolher após o evento.\n\nEmbora identifique ganhos para a indústria pesada por conta da construção das locações olímpicas, a análise alerta para a queda do número de horas trabalhadas durante as competições, o que pode reduzir o ritmo da economia, entre outros potenciais efeitos negativos. \"Os Jogos não são política econômica\", alerta o Citigroup, que examinou 10 cidades-sede.\n\nAinda que estatísticas confiáveis sobre o impacto dos Jogos só venham a se tornar disponíveis em outubro, segundo a London & Partners, há sempre a expectativa de que, no longo prazo, o impacto do evento seja positivo para a cidade.\n\n\"O legado de longo prazo será, nós acreditamos, bem mais importante para o turismo britânico do que qualquer aumento em 2012. A cobertura internacional deve aumentar o número de visitantes nos próximos anos em milhões de pessoas, segundo o governo\", lembra Miles Quest, porta-voz da British Hospitality Association. BBC Brasil - Todos os direitos reservados. É proibido todo tipo de reprodução sem autorização por escrito da BBC.", "images": ["https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://www.estadao.com.br/blogs/crop/117x66/estadinho/wp-content/uploads/sites/580/2013/07/janaina.JPG", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/2/1583863004027.jpg", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/1/2/1584035559421.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "24/07/2012"}, "rank_37": {"title": "Para Dilma, Brasil tem que conquistar espaço em esportes individuais", "text": "Pouco antes do seu encontro com atletas brasileiros em Londres, a presidente Dilma Rousseff afirmou que, para subir no quadro de medalhas, o Brasil precisa ganhar espaço nos esportes individuais.\n\nDilma elogiou a tradição brasileira nos esportes coletivos e revelou que, apesar de estar em Londres, deve acompanhar vôlei e basquete - seus esportes favoritos - pela TV.\n\nEla afirmou que sua visão não permite acompanhar as partidas de perto como gostaria, nos ginásios.\n\n''Sempre nos esportes coletivos a gente leva medalha, mas apesar de ser um time completo, você leva uma medalha no esporte coletivo. E aí têm esportes individuais que são mais medalhados'', disse Dilma.\n\n''O Brasil vai ter que fazer esforço para ampliar seu espaço em esportes individuais.\"\n\nNo entanto, Dilma preferiu não falar em metas de medalhas para a delegação brasileira e disse que o desejo é ''buscar o maior número possível de medalhas''.\n\nIncentivo no 'nascedouro'\n\nA presidente ressaltou as iniciativas do governo federal no incentivo ao esporte, como o Bolsa Atleta, um programa do governo federal que oferece financiamento a atletas de várias modalidades que não possuem patrocínio.\n\n''Acho que o Brasil precisa incentivar o esporte no nascedouro, nas escolas, onde estão as crianças e adolescentes.''\n\nA líder brasileira falou ainda sobre o programa federal de cobertura e construção de quadras cobertas, que almeja chegar a 10 mil espaços esportivos cobertos em escolas.\n\nDilma ainda fez comentários sobre a importância do legado olímpico para o país, tanto na área de infraestrutura como na esportiva.\n\n''A Olimpíada e a Copa do Mundo têm um papel importante, não só do ponto de vista econômico, que a gente fala muito, mas sobretudo como forma de ampliar no Brasil a presença do esporte nas faixas de população que vão garantir a medalha do futuro'', afirmou.\n\nA presidente almoça nesta tarde com atletas da delegação brasileira que estão no centro de treinamento de Crystal Palace, no sul de Londres. BBC Brasil - Todos os direitos reservados. É proibido todo tipo de reprodução sem autorização por escrito da BBC.", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/4/1584116554347.jpg", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1444741488397.jpg", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/8/9/1584024451698.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "27/07/2012"}, "rank_22": {"title": "Multiculturalismo do time britânico", "text": "Imagine a profusão de nacionalidades existente numa Olimpíada espalhada por toda uma cidade diariamente. Assim é a vida em Londres, arrisco dizer o lugar mais cosmopolita do mundo. A profusão de línguas, cores, crenças e vestimentas faz parte da rotina. A passos de casa, há restaurantes turco, iraniano, libanês, asiático, indiano e somali. Existem aqueles supermercados árabes e tailandeses para qualquer um se deliciar. Tem salão de manicures vietnamitas, inclusive com homem entre as profissionais. Todos administrados por imigrantes de primeira geração no Reino Unido.\n\nNão há dúvidas de que Londres só é esta metrópole tão vibrante em razão da diversidade de sua população. Apesar disso, não se pode dizer que os imigrantes são unanimemente bem-vindos no país. O próprio governo tem como meta reduzir a imigração e vem apertando cada vez mais as regras para a permanência por aqui, algo que agrada a opinião pública.\n\nO debate ganhou ângulo novo durante os Jogos Olímpicos. O sentimento de orgulho nacional e patriotismo há muito não se mostrava tão forte. Afinal, os britânicos protagonizam uma campanha absolutamente vitoriosa dentro de casa e, de quebra, conseguem entregar um evento bem organizado até agora.\n\nO país viveu um momento de glória no sábado à noite, quando conquistou três medalhas de ouro no atletismo em apenas 46 minutos dentro do Estádio Olímpico. A façanha foi possível pelo desempenho do somali e muçulmano Mohamed Farah, vencedor dos 10 mil metros, da filha de jamaicano Jessica Ennis, campeã do heptatlo, e do inglês ruivo Greg Rutherford, ganhador do salto em distância.\n\nLevantamento feito pela Agência Estado mostra que a diversidade se espalha por outros esportes. O primeiro britânico a vencer a Volta da França e medalhista de ouro no ciclismo, Bradley Wiggins, nasceu na Bélgica e é filho de pai australiano. O também ciclista Christopher Froome, bronze na prova contra relógio, é de Nairóbi, no Quênia. Na ginástica artística, a medalhista de bronze Elizabeth Tweddle nasceu em Johannesburgo, África do Sul.\n\nO quadro espelha bem o multiculturalismo da cidade. O Reino Unido recebe cerca de 600 mil imigrantes por ano. Mais de 300 línguas são faladas pelas crianças em seus lares no país. Ainda assim, a sociedade está longe de um ambiente de integração. Os choques culturais são constantes.\n\nUm ponto que choca bastante é o sistema de exclusão das escolas públicas. As melhores são católicas e praticamente só aceitam alunos cujos pais são praticantes. Para conseguir uma vaga, é preciso da certidão de batismo da criança e até comprovação do padre de que a família de fato frequenta a igreja católica. Na prática, isso afasta crianças de outras crenças e tira vagas das famílias muçulmanas – num país cuja religião oficial nem é a católica, mas sim a anglicana.\n\nSorte é encontrar no seu bairro uma escola aberta à diversidade e orgulhosa pelo acúmulo de línguas diferentes entre seus alunos. São instituições de ensino assim que conseguem abrigar os somalianos, tão prejudicados pelo sistema.\n\nLondres discute muito sobre o legado olímpico. Pois uma herança bastante interessante dos Jogos poderia ser o apoio ao multiculturalismo, que turbinou o quadro de medalhas britânico.\n\nMEDALHAS PER CAPITA 1 – Veículos britânicos vêm fazendo quadros alternativos de medalhas. Levantamento do Guardian mostra que o Brasil cairia do 21º para o 64º lugar se fosse adotado o critério de medalha per capita ou em relação ao Produto Interno Bruto (PIB).\n\nMEDALHAS PER CAPITA 2 – Pela mesma comparação, a Grã-Bretanha passaria da terceira para a 12ª posição em medalhas per capita e para o 33º lugar no critério em relação ao PIB.\n\nBOLT MANIA – O efeito do jamaicano Usain Bolt ecoa pela cidade. Até mesmo os policiais de Londres se rendem e fazem a famosa pose com os braços do corredor. A popularidade pode ser confirmada na internet: Bolt foi o atleta que mais atrai page views no site oficial de Londres/2012, seguido pela russa Yelena Isinbayeva e pelo norte-americano Michael Phelps.\n\nSITE – O site oficial de Londres/2012 já atraiu 83 milhões de usuários, superando o número obtido em nos Jogos de Inverno em Vancouver, em 2010.", "images": ["https://sb.scorecardresearch.com/p?c1=2&c2=7672308", "https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/4/6/1583121993364.jpg", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/8/5/1584058524658.jpg", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/8/1/1549547405918.jpg", "https://img.estadao.com.br/fotos/crop/80x80/fotos/colunistas/2014/07/53cfc9e03d52fdaniela-milanese-79x79.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "08/08/2012"}, "rank_15": {"title": "Multiculturalismo do time britânico", "text": "Imagine a profusão de nacionalidades existente numa Olimpíada espalhada por toda uma cidade diariamente. Assim é a vida em Londres, arrisco dizer o lugar mais cosmopolita do mundo. A profusão de línguas, cores, crenças e vestimentas faz parte da rotina. A passos de casa, há restaurantes turco, iraniano, libanês, asiático, indiano e somali. Existem aqueles supermercados árabes e tailandeses para qualquer um se deliciar. Tem salão de manicures vietnamitas, inclusive com homem entre as profissionais. Todos administrados por imigrantes de primeira geração no Reino Unido.\n\nNão há dúvidas de que Londres só é esta metrópole tão vibrante em razão da diversidade de sua população. Apesar disso, não se pode dizer que os imigrantes são unanimemente bem-vindos no país. O próprio governo tem como meta reduzir a imigração e vem apertando cada vez mais as regras para a permanência por aqui, algo que agrada a opinião pública.\n\nO debate ganhou ângulo novo durante os Jogos Olímpicos. O sentimento de orgulho nacional e patriotismo há muito não se mostrava tão forte. Afinal, os britânicos protagonizam uma campanha absolutamente vitoriosa dentro de casa e, de quebra, conseguem entregar um evento bem organizado até agora.\n\nO país viveu um momento de glória no sábado à noite, quando conquistou três medalhas de ouro no atletismo em apenas 46 minutos dentro do Estádio Olímpico. A façanha foi possível pelo desempenho do somali e muçulmano Mohamed Farah, vencedor dos 10 mil metros, da filha de jamaicano Jessica Ennis, campeã do heptatlo, e do inglês ruivo Greg Rutherford, ganhador do salto em distância.\n\nLevantamento feito pela Agência Estado mostra que a diversidade se espalha por outros esportes. O primeiro britânico a vencer a Volta da França e medalhista de ouro no ciclismo, Bradley Wiggins, nasceu na Bélgica e é filho de pai australiano. O também ciclista Christopher Froome, bronze na prova contra relógio, é de Nairóbi, no Quênia. Na ginástica artística, a medalhista de bronze Elizabeth Tweddle nasceu em Johannesburgo, África do Sul.\n\nO quadro espelha bem o multiculturalismo da cidade. O Reino Unido recebe cerca de 600 mil imigrantes por ano. Mais de 300 línguas são faladas pelas crianças em seus lares no país. Ainda assim, a sociedade está longe de um ambiente de integração. Os choques culturais são constantes.\n\nUm ponto que choca bastante é o sistema de exclusão das escolas públicas. As melhores são católicas e praticamente só aceitam alunos cujos pais são praticantes. Para conseguir uma vaga, é preciso da certidão de batismo da criança e até comprovação do padre de que a família de fato frequenta a igreja católica. Na prática, isso afasta crianças de outras crenças e tira vagas das famílias muçulmanas – num país cuja religião oficial nem é a católica, mas sim a anglicana.\n\nSorte é encontrar no seu bairro uma escola aberta à diversidade e orgulhosa pelo acúmulo de línguas diferentes entre seus alunos. São instituições de ensino assim que conseguem abrigar os somalianos, tão prejudicados pelo sistema.\n\nLondres discute muito sobre o legado olímpico. Pois uma herança bastante interessante dos Jogos poderia ser o apoio ao multiculturalismo, que turbinou o quadro de medalhas britânico.\n\nMEDALHAS PER CAPITA 1 – Veículos britânicos vêm fazendo quadros alternativos de medalhas. Levantamento do Guardian mostra que o Brasil cairia do 21º para o 64º lugar se fosse adotado o critério de medalha per capita ou em relação ao Produto Interno Bruto (PIB).\n\nMEDALHAS PER CAPITA 2 – Pela mesma comparação, a Grã-Bretanha passaria da terceira para a 12ª posição em medalhas per capita e para o 33º lugar no critério em relação ao PIB.\n\nBOLT MANIA – O efeito do jamaicano Usain Bolt ecoa pela cidade. Até mesmo os policiais de Londres se rendem e fazem a famosa pose com os braços do corredor. A popularidade pode ser confirmada na internet: Bolt foi o atleta que mais atrai page views no site oficial de Londres/2012, seguido pela russa Yelena Isinbayeva e pelo norte-americano Michael Phelps.\n\nSITE – O site oficial de Londres/2012 já atraiu 83 milhões de usuários, superando o número obtido em nos Jogos de Inverno em Vancouver, em 2010.", "images": ["https://sb.scorecardresearch.com/p?c1=2&c2=7672308", "https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/4/6/1583121993364.jpg", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/8/5/1584058524658.jpg", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/8/1/1549547405918.jpg", "https://img.estadao.com.br/fotos/crop/80x80/fotos/colunistas/2014/07/53cfc9e03d52fdaniela-milanese-79x79.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "08/08/2012"}, "rank_27": {"title": "Britânicos apostam em venda de 'expertise olímpica' para o Brasil", "text": "Autoridades e empresários da Grã-Bretanha estão empenhados em transformar em negócios a \"expertise olímpica\" adquirida na organização dos Jogos de Londres - e com dois megaeventos esportivos internacionais na agenda, o Brasil se tornou o principal alvo das iniciativas comerciais nessa área.\n\nNeste sábado, um dia antes do encerramento da Olimpíada, um evento organizado pela Câmara Britânica de Comércio e Investimento (UKTI, na sigla em inglês) reunirá em Londres empresários e autoridades dos dois países com um duplo objetivo.\n\nPrimeiro, marcar a passagem do bastão olímpico para o Rio de Janeiro. Segundo, lançar luz sobre \"as oportunidades\" de negócios de \"alto valor\" que essa transferência abre para empresas britânicas no Brasil.\n\nAté agora, pelo menos 20 empresas made in Britain já ganharam contratos relacionados à Olimpíada de 2016 ou à Copa do Mundo de 2014, segundo a cônsul britânica no Rio, Paula Walsh.\n\nAlan Collins, diretor para o Legado Olímpico da UKTI calcula que as companhias britânicas possam abocanhar, principalmente em parcerias com firmas brasileiras, um total de 1 bilhão de libras (R$ 3,1 bilhão) em contratos no Brasil.\n\nParque Olímpico\n\nO exemplo mais emblemático entre os que já selaram sua participação nos megaeventos brasileiros é o da filial britânica da AECOM, que fez o projeto do Parque Olímpico de Londres e recentemente ganhou o concurso para projetar também o Parque Olímpico do Rio, como parte de um consórcio que inclui ainda a empresa de arquitetura Wilkinson Eyre e a de engenharia Expedition.\n\nMas a lista dos que já assinaram contratos também inclui empresas da área de transporte (Steer Davies Gleave), comunicações (VERO), recursos humanos (Odgers Berndtson) e sustentabilidade (Useful Simple).\n\nDavid Slater, da London & Partners, órgão público que promove os negócios da capital britânica, diz que pequenas e médias empresas também podem tirar proveito do interesse do Brasil por \"expertise\" olímpica. Ele cita como exemplos a Ashbury Training, que forneceu softwares de treinamento durante a preparação para a Olimpíada de Londres, e uma pequena empresa que desenhou a tocha Olímpica e a Paraolímpica - a Barber Osgerby.\n\nJá chegou-se a cogitar até que alguns estádios e estruturas desmontáveis usados em Londres fossem levados para o Rio para serem reutilizados em 2016. \"Houve conversas sobre as estruturas de um estádio de basquete, mas nesse caso chegou-se a conclusão que isso não seria vantajoso\", disse à BBC Brasil Marcio Fortes, presidente da Autoridade Pública Olímpica (APO) brasileira.\n\nO embaixador do Brasil no Reino Unido, Roberto Jaguaribe, confirma que há um grande interesse em todos o tipos de colaboração, mas faz uma ressalva: \"O Brasil está sempre mais interessado em se capacitar do que em em adquirir as coisas prontas\", diz, sem descartar, porém, que haja a necessidade de compras específicas.\n\nTábua de salvação\n\nNos últimos quatro anos, as obras e contratos relacionados à organização da Olimpíada ofereceram alívio para algum setores da economia britânica, em meio ao que se tornou a pior recessão do país em 50 anos.\n\nAgora, com as previsões para o crescimento do PIB em 2012 girando em torno de 0%, uma das tábuas de salvação de tais empresas pode ser justamente a exportação dessa tecnologia de nicho e serviços aprimorados com a experiência olímpica para países que sediarão eventos esportivos internacionais.\n\nWalsh registrou, nos últimos três anos, um aumento de 500% nas manifestações de interesse de empresas britânicas em fazer negócios com o Brasil - e igual crescimento no interesse de autoridades brasileiras pela expertise britânica.\n\n\"As relações bilaterais estão recebendo um impulso importante por causa dos Jogos\", disse Walsh à BBC Brasil. \"Nos últimos 18 meses foram realizadas pelo menos 10 missões britânicas ao Brasil e haverá muitas outras com o fim da Olimpíada.\"\n\nInteresse Brasileiro\n\nO entusiasmo de autoridades brasileiras em relação aos Jogos em Londres - cuja organização foi considerada um sucesso - também impulsiona a parceria. \"Os britânicos estão há anos aprendendo como se faz uma Olimpíada e há muitas áreas em que o conhecimento que eles adquiriram nesse processo poderia interessar ao Brasil\", afirma Fortes.\n\nComo exemplo, o presidente da APO menciona as estruturas montadas para a competição de canoagem slalom, no centro aquático de Lee Valley. \"Trata-se de um projeto hidráulico complexo, em que foi necessário pensar até nos menores detalhes, como um sistema para manter as aves fora do rio artificial\", explica.\n\n\"Especialistas e engenheiros britânicos penaram por dois anos para entender como esse projeto poderia ser feito e no final o resultado foi bom. Agora nós precisamos fazer o mesmo e a sua colaboração poderia ser útil.\"\n\nCerca de 250 observadores brasileiros divididos em dois grupos - o primeiro ligado ao governo e o segundo ao comitê organizador da Rio-2016 - estão acompanhando funcionários britânicos na organização e implementação de todos os aspectos do evento em Londres, desde a recepção dos atletas no aeroporto até a segurança nas entradas dos estádios.\n\nOs esquemas de observação seguem as diretrizes de um acordo assinado pelos dois países em 2009, no qual ambos se tornaram \"parceiros\" na realização das Olimpíadas e da Copa do Mundo. Mas eles também oferecem aos britânicos uma oportunidade ímpar de promoção das soluções desenvolvidas para os Jogos de Londres.\n\nExperiência\n\nEntre as áreas em que os britânicos esperam obter vantagem por sua experiência olímpica estão segurança, transportes, gestão de multidões e tecnologias \"verdes\". \"Haverá muita demanda por serviços de consultoria nessas áreas\", acredita a cônsul britânica no Rio.\n\nAs oportunidades de negócios também seriam impulsionadas pelo fato de que, em muitos aspectos, o Brasil já está se inspirando na Olimpíada de Londres para organizar a Rio-2016.\n\nEm especial, o foco na \"sustentabilidade\" dos Jogos e no seu \"legado econômico\" deve ser mantido, enquanto os chineses, por exemplo, pareciam estar mais preocupados em usar a Olimpíada de Pequim para exibir uma China moderna e poderosa.\n\n\"O Rio está preocupado em não construir 'elefantes brancos', algo que também foi importante para Londres\", diz Jaime Gornsztejn, presidente da Câmara Brasileira de Comércio na Grã-Bretanha, explicando que, por isso, há amplo interesse no uso de estruturas desmontáveis nos estádios, como arquibancadas provisórias.\n\nÉ claro que as especificidades de cada país limitam a reciclagem de alguns esquemas logísticos usados em Londres. No que diz respeito à infraestrutura de transporte, por exemplo, o desafio evidentemente é muito maior para o Rio do que foi para a capital britânica. A questão da violência urbana também é um ponto mais sensível para o Brasil.\n\n\"Mas, ao sediar esses eventos internacionais, os brasileiros também precisarão lidar com riscos na área de segurança aos quais não estão tão acostumados e sobre os quais os britânicos têm amplo conhecimento - como a prevenção de atentados terroristas e crimes cibernéticos\", cita Walsh.\n\nParcerias\n\nMartin Raven, ex-cônsul britânico em São Paulo que hoje oferece consultoria para empresas que querem investir no Brasil, faz o alerta de que o mercado brasileiro não é para iniciantes.\n\n\"As oportunidades de negócio no longo prazo são amplas, mas também há dificuldades em relação à regulamentação e sistema de impostos - por isso uma parceria com empresas locais pode ser bastante útil\", aconselha.\n\nDe fato, as empresas britânicas recebem das próprias autoridades do país a recomendação de que a melhor forma de entrar no mercado brasileiro é firmando parcerias com firmas locais.\n\nAlgumas companhias da área de engenharia e arquitetura já estariam negociando projetos conjuntos com construtoras brasileiras.\n\n\"Será complicado para as britânicas ganharem a licitação para grandes projetos de infraestrutura sozinhas - porque o Brasil já tem grandes empreiteiras que estão se mobilizando para garantir esses negócios\", acredita Raven. \"Mas sem dúvida deve haver espaço para parcerias, consultorias, projetos de planejamento e fornecimento de materiais e equipamentos especializados.\" BBC Brasil - Todos os direitos reservados. É proibido todo tipo de reprodução sem autorização por escrito da BBC.", "images": ["https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://www.estadao.com.br/blogs/crop/117x66/estadinho/wp-content/uploads/sites/580/2013/07/janaina.JPG", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/2/1583863004027.jpg", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/1/2/1584035559421.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "10/08/2012"}, "rank_36": {"title": "Cameron receita trabalho duro para ter sucesso olímpico", "text": "Cameron reconheceu que os desafios de realizar os Jogos numa metrópole como Londres eram enormes. \"(O planejamento) não se resolve só com algumas reuniões, é preciso insistir em cada um deles\", disse o primeiro-ministro em entrevista coletiva neste domingo em Downing Street, sua residência oficial. \"É realmente necessário entregar a cada dia, na visão que você criou para os Jogos\", recomendou Sebastian Coe, presidente do Comitê Organizador da Olimpíada de Londres, em recado ao Comitê do Rio/2016.\n\nCoe também destacou a importância de boas parcerias. Segundo ele, um dos motivos do sucesso dos Jogos londrinos é o relacionamento próximo com o governo. \"Trabalhamos muito perto, no mesmo prédio da Autoridade Olímpica (do governo)\", disse o dirigente, que lembrou que mantém relacionamento muito próximo à organização da Olimpíada do Rio, para garantir que uma edição seja sempre melhor que a outra.\n\nCameron apontou, ainda, que o evento revelou a importância do público para o funcionamento do sistema de transporte. Em Londres, os alertas sobre a possibilidade de caos afastaram as pessoas da cidade, o que acabou contribuindo para que os metrôs e os trens fluíssem bem.\n\nNa avaliação do primeiro-ministro, esta foi a \"Olimpíada do voluntariado\", pelo papel animador das 70 mil pessoas escolhidas para trabalhar gratuitamente no evento. Os voluntários criaram um clima de alto astral e bom humor. \"O mundo nunca viu nada assim\", disse Cameron. \"Os voluntários podem dizer que fizeram Londres/2012.\"\n\nO próximo desafio para Londres, além da Paralimpíada que começa em 29 de agosto, é o legado dos Jogos num ambiente de crise econômica e austeridade fiscal. Há receios sobre o impacto dos cortes de gastos públicos sobre os esportes. \"É preciso garantir que o impacto não seja apenas para o verão\", disse Cameron. Para isso, o primeiro-ministro designou Sebastian Coe como embaixador do legado olímpico.", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/2/4/1584147354742.jpg", "https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1582125367397.jpg", "https://esportes.estadao.com.br/blogs/crop/117x66/blog-do-baldini/wp-content/uploads/sites/675/2020/03/mayweather-namorada_130320205247.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "12/08/2012"}, "rank_11": {"title": "Para competir em Londres, Bolt ganha 'presente': isenção de impostos", "text": "LONDRES - Para ter uma estrela como Usain Bolt em uma competição, vale tudo - até abrir mão de ganhar dinheiro. E é justamente isso que o governo britânico fará para que o astro jamaicano volte a correr na Inglaterra. Com a intenção de garantir a presença do velocista e de outros grandes atletas no Meeting de Londres de atletismo, em julho, dará isenção de impostos aos ganhos que eles terão no país.\n\nO 'presente' para Bolt foi anunciado pelo Ministro das Finanças, George Osborne, em reportagem do Daily Telegraph. \"O governo está determinado a fazer tudo possível para garantir o legado olímpico e estou muito feliz em conceder essa exceção\", afirmou o político. A tradicional etapa londrina da Liga Diamante, que dura dois dias e normalmente é disputada no Crystal Palace, será realizada este ano no Estádio Olímpico. As datas da competição vão coincidir com a festa de um ano da realização dos Jogos de Londres.\n\nNão é de hoje que grandes esportistas estrangeiros reclamam das altas taxas cobradas pelo governo britânico sobre as premiações recebidas e também por seus ganhos globais. Até por isso, o torneio de Wimbledon tem aumentado, ano a ano, o valor dos prêmios, para não correr riscos de ficar sem as grandes estrelas do tênis, muito embora Rafael Nadal já tenha feito críticas públicas às cobranças. O mesmo não acontece no atletismo e, apesar da etapa da Liga Diamante de Londres ser uma das mais especiais do calendário, Bolt não participa dela desde 2009.\n\nBolt sempre afirmou que adoraria competir em terras britânicas com maior frequência - Londres é a sua base durante o período em que compete na Europa. Seu agente, Ricky Simms, mostrou satisfação com a decisão do governo. \"É uma boa notícia para a Liga Diamante e para o esporte britânico em geral. As regras de tarifação desencorajaram muitos atletas de competir no Reino Unido, até porque existem muitas opções.\"\n\nO tesouro britânico cobra impostos não apenas de cachês (Bolt, por exemplo, recebe cerca de US$ 250 mil - ou quase R$ 500 mil - para ir a uma competição) e prêmios, mas também um percentual sobre os ganhos globais dos atletas. Isso, para muitos, é considerado um abuso.", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/2/4/1584147354742.jpg", "https://www.estadao.com.br/fotos/UsainBolt_Zurique_LigaDiamante_Reuters_MichaelBuholzer_30082012_292.jpg", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1582125367397.jpg", "https://esportes.estadao.com.br/blogs/crop/117x66/blog-do-baldini/wp-content/uploads/sites/675/2020/03/mayweather-namorada_130320205247.jpg"], "top_image": "https://www.estadao.com.br/fotos/UsainBolt_Zurique_LigaDiamante_Reuters_MichaelBuholzer_30082012_292.jpg", "date": "07/02/2013"}, "rank_8": {"title": "Time inglês contesta concessão de Estádio Olímpico", "text": "O Orient era, junto com a UCFB College of Football Business (uma faculdade de negócios do futebol) e com um consórcio ligado à Fórmula 1, um dos concorrentes do West Ham no processo feito em dezembro passado pela empresa responsável pela administração do legado olímpico em Londres, a LLDC.\n\nNa ocasião, o West Ham ofereceu 486 milhões de libras (cerca de R$ 1,5 bilhões) pelo estádio e se tornou \"parceiro preferencial\". Mas o Leyton Orient não gostou da decisão e seu presidente, Barry Hearn, disse nesta quarta que está desafiando a LLDC pedindo para a Suprema Corte fazer uma revisão judicial.\n\nEm comunicado, a LLDC confirmou ter sido notificada da revisão do processo. \"Acreditamos que nossos processos têm sido robustos, justos e transparentes, e a revisão é um erro\", diz a nota. Antes, ainda em 2011, o Tottenham já havia contestado o processo.", "images": ["https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/2/4/1584147354742.jpg", "https://img.estadao.com.br/fotos3/icon/estadao.gif", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif", "https://img.estadao.com.br/fotos/crop/117x66/resources/jpg/7/9/1582125367397.jpg", "https://esportes.estadao.com.br/blogs/crop/117x66/blog-do-baldini/wp-content/uploads/sites/675/2020/03/mayweather-namorada_130320205247.jpg"], "top_image": "https://img.estadao.com.br/fotos3/icon/estadao.gif", "date": "06/03/2013"}, "rank_1": {"title": "Londrino tem o seu legado olímpico cinco anos depois dos Jogos", "text": "“Para o legado olímpico ser completo, a população precisa estar envolvida em tudo. Ou nada vai funcionar”. É assim, direto ao ponto, que Ben Fletcher, diretor de estratégias, comunicação e marketing do Parque Olímpico Rainha Elizabeth, na região leste da capital britânica, explica ao Estado o sucesso de público do local cinco anos após os Jogos de 2012. O segredo? Planejamento, execução e gestão caminharam juntos desde o início do processo. Sempre com o foco no público.\n\nLEIA TAMBÉM > Saiba tudo sobre o Mundial Paralímpico de Atletismo\n\nRegião de Stratford, área ao leste de Londres. Ao descer da estação de metrô ou trem, quem está ali sai dentro do maior shopping center da cidade. Alguns passos depois, novos empreendimentos residenciais e comerciais já prontos e uma série de outros em obras surgem no horizonte. Ao atravessar a rua, você está dentro do imponente parque, com gente de todas as idades aproveitando os 2.500 m2 de áreas verde, lazer e esportes. O legado olímpico em Londres é realidade.\n\n“Nós pensamos no legado para a população desde o dia em que fomos escolhidos como sede”, diz Fletcher. Londres foi eleita em julho de 2005. Além do planejamento para Olimpíada e Paralímpiada, o governo montou e executou um plano de ação que determinaria os rumos dos equipamentos e locais esportivos após a competição.\n\n“Após o fim dos Jogos, ficamos fechados porque precisávamos adaptar toda a estrutura para receber o público. Recebemos críticas, algumas diziam sobre gentrificação de Stratford. Dez anos atrás, o local era um bairro abandonado e ele se transformou. Novos empreendimentos foram surgindo, e outros vão ser construídos – alguns começarão obras em 2020. Temos agora as novas estações de trem e metrô, acessibilidade completa, shopping center ao lado do parque. São coisas que atraem os frequentadores, que passam a usar o local com frequência”, diz Fletcher.\n\nA reportagem do Estado acompanhou em Londres a disputa do Mundial de Atletismo Paralímpico neste mês. Muita gente foi ao estádio para ver as provas. E outros aproveitavam o parque para relaxar, praticar exercícios, estudar e almoçar.\n\nNa terça-feira, por exemplo, um grupo de cerca de 50 crianças fez aulas de educação física no gramado do parque, e não na escola. “Nós precisamos do povo. Não adianta ter uma estrutura magnífica, um parque olímpico impecável, sem ninguém frequentando. O que fazemos é seguir o plano original, criar atrativos às pessoas. Além do shopping, temos parque de diversões, restaurantes, sorveteria, lojas, aluguel de bicicletas. Temos interação com o londrino.”\n\nO Rio poderia se inspirar em Londres para destinar o uso dos equipamentos olímpicos? A pergunta lhe foi feita porque ele esteve nos Jogos de 2016. “É difícil falar. São duas cidades diferentes, nem sempre o que se aplica a uma, daria certo na outra. É preciso ter um acerto entre os governos federal, estadual e municipal. Um plano que defina os rumos e que ações sejam executadas. Acredito que é possível o Brasil encontrar sua solução”, acredita Fletcher.\n\nTrês perguntas para Ben Fletcher, diretor do Parque Olímpico de Londres\n\n1. Quais são as estratégias para manter o Parque Olímpico com público no ano?\n\nNós pensamos em atrativos para a população, como os mundiais de Atletismo, o futebol. Mas já tivemos competições de alto nível de natação, ciclismo, entre outras.\n\n2. Os frequentadores podem usar os equipamentos esportivos?\n\nSim, sem dúvida. Alguns nós cobramos uma pequena taxa, mas a maior parte é gratuita.\n\n3. Qual conselho você daria para os administradores do Parque do Rio?\n\nNão posso avaliar de longe, mas sempre digo que a população precisa participar. A partir daí, as coisas podem dar certo.\n\n*O repórter viajou a convite do Comitê Paralímpico Brasileiro (CPB).", "images": ["https://img.estadao.com.br/resources/jpg/0/8/1500753839480.jpg", "https://statics.estadao.com.br/s2016/portal/img/others/logo-black-print.png", "https://www.facebook.com/tr?id=1659995760901982&ev=PageView&noscript=1", "https://img.estadao.com.br/fotos3/162x269/Banner-Home-190x167x282px-2.gif"], "top_image": "https://img.estadao.com.br/resources/jpg/0/8/1500753839480.jpg", "date": "22/07/2017"}}