{"rank_4": {"title": "Relatório questiona financiamento dos Jogos de Londres-2012", "text": "23/01/2007 - 16h05\n\nRelatório questiona financiamento dos Jogos de Londres-2012\n\nPublicidade\n\ndaO financiamento e o crescente aumento do custo dos Jogos Olímpicos de Londres, em 2012, foram fortemente criticados num relatório feito por um grupo de deputados de vários partidos, revelou nesta terça-feira a imprensa britânica.Um comitê de cultura, esporte e imprensa da Câmara dos Comuns publicará na quarta o documento, que questiona duramente o Ministério da Economia britânico pela forma como está financiando os Jogos Olímpicos.O aumento dos custos do evento, o legado que os Jogos deixarão e efeitos do financiamento do evento através de fundos procedentes da loteria nacional são tópicos discutidos no relatório.O documento questiona, por exemplo, por que os custos do projeto olímpico subiram 40% no último um ano e meio, desde que Londres obteve a candidatura a ser sede.Além disso, o grupo de deputados se pergunta até quando irá aumentar o orçamento destinado ao evento olímpico.Faltando exatamente 2012 dias para a cerimônia de abertura do evento, uma das questões que mais preocupa este grupo de deputados é a do aumento dos custos, que não tinha sido antecipado quando foi apresentada a proposta olímpica de Londres, segundo aponta a \"BBC\".Quanto à questão do legado olímpico, os deputados acham, ao contrário das promessas feitas pelo presidente do comitê organizador, Sebastian Coe, que nenhuma edição dos Jogos passada deixou qualquer tipo de legado permanente.Além disso, este grupo de políticos não aprova a utilização de dinheiro procedente da loteria no financiamento do evento.Sobre este assunto, Coe disse hoje à \"BBC\" que \"a decisão sobre quem deve pagar qualquer excesso de custos é um tema que deve ser resolvido pelo governo, e não pelo comitê organizador\".\"Nós sabemos exatamente qual é nosso orçamento. Temos Ç 2,9 bilhões de euros e arrecadamos nosso dinheiro do setor privado. Este é o custo da organização dos Jogos\", afirmou.O relatório questiona quem custeia o evento, a cargo principalmente de fundos procedentes da loteria e dos contribuintes nos diferentes municípios de Londres.Os fundos da loteria somam Ç 2,175 bilhões de euros e os contribuintes pagam outros Ç906 milhões de euros, enquanto o governo apenas se ocupa de repassar uma quantia de 362 milhões de euros através da London Development Authority.No entanto alguns temem que o Ministério da Economia deveria reduzir a contribuição em caso de excessos nos custos.", "images": ["https://ssl.gstatic.com/images/icons/gplus-32.png", "https://images1.folha.com.br/livraria/images/c/1/1367120-115x150.png", "https://images1.folha.com.br/livraria/images/e/f/1345182-115x150.png", "https://images1.folha.com.br/livraria/images/a/6/1164493-115x150.png", "https://images1.folha.com.br/livraria/images/4/f/1378646-115x150.png", "https://f.i.uol.com.br/favicon.ico", "http://f.i.uol.com.br/folha/homepage/images/1605311.jpeg", "http://f.i.uol.com.br/folha/paineldoleitor/btn-envie_sua_noticia.png", "https://images1.folha.com.br/livraria/images/e/8/1215625-115x150.png"], "top_image": "https://f.i.uol.com.br/favicon.ico", "date": "23/01/2007"}, "rank_7": {"title": "2012: West Ham está perto de \"herdar\" estádio olímpico", "text": "Copyright Empresa Folha da Manhã S/A. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.", "images": ["https://feeds.folha.uol.com.br/fsp/images/linkindice.gif", "https://feeds.folha.uol.com.br/fsp/esporte/images/espbar.gif", "https://feeds.folha.uol.com.br/fsp/images/linkfsp.gif", "https://feeds.folha.uol.com.br/fsp/esporte/images/esporte.gif"], "top_image": "", "date": "02/10/2011"}, "rank_5": {"title": "Lanterna do Inglês vai herdar estádio olímpico de Londres-2012", "text": "Lanterna do Inglês vai herdar estádio olímpico de Londres-2012\n\nPublicidade\n\nDA REUTERS\n\nO West Ham United foi escolhido para arrendar o estádio olímpico de Londres após os Jogos de 2012, anunciou nesta sexta-feira o órgão responsável pelo legado da Olimpíada\n\nA informação já havia sido antecipada pela rede inglesa \"BBC\".\n\nO West Ham superou o Tottenham, rival no Campeonato Inglês, na disputa para ocupar o estádio de 496 milhões de libras (cerca de R$ 1,3 bi). A recomendação, por unanimidade dos responsáveis pelo legado da Olimpíada, ainda precisa ser oficializada pelo governo britânico e o prefeito de Londres, Boris Johnson.\n\nWest Ham United/AP Vista computadorizada de como ficará o estádio olímpico de Londres, em 2012\n\nAs autoridades buscam uma forma de garantir que o estádio, palco principal do complexo olímpico de 9,3 bilhões de libras (R$ 24,8 bi), ajude a regenerar uma das áreas mais pobres da capital. \"Estamos confiantes que esse será o melhor legado para o estádio\", disse Margaret Ford, responsável pelo legado olímpico.\n\n\"É importante para as comunidades do leste de Londres, é ótimo para os londrinos, é uma notícia muito boa para o contribuinte britânico e nós acreditamos que essa recomendação é muito boa para o esporte.\"\n\nA proposta do Tottenham previa a demolição de parte do estádio para remover a pista de atletismo e deixar apenas a arena para o futebol, com capacidade para 60 mil pessoas, ao custo adicional de 300 milhões de libras (R$ 800 mi).\n\nO West Ham, que ocupa atualmente o último lugar no Campeonato Inglês, tem atualmente o estádio Upton Park, que fica perto do que vai sediar as Olimpíadas.\n\nO projeto do time mantém a pista de atletismo dentro do estádio, que também terá capacidade para 60 mil pessoas, num projeto mais modesto, de 95 milhões de libras.", "images": ["http://f.i.uol.com.br/folha/esporte/images/11041316.jpeg", "https://ssl.gstatic.com/images/icons/gplus-32.png", "https://images1.folha.com.br/livraria/images/e/2/1372144-100x100.png", "https://images1.folha.com.br/livraria/images/c/1/1367120-115x150.png", "https://images1.folha.com.br/livraria/images/e/8/1215625-115x150.png", "https://images1.folha.com.br/livraria/images/e/f/1345182-115x150.png", "https://images1.folha.com.br/livraria/images/a/6/1164493-115x150.png", "https://images1.folha.com.br/livraria/images/4/f/1378646-115x150.png", "https://f.i.uol.com.br/favicon.ico", "http://f.i.uol.com.br/folha/homepage/images/1605311.jpeg", "http://f.i.uol.com.br/folha/paineldoleitor/btn-envie_sua_noticia.png", "https://images1.folha.com.br/livraria/images/5/1/1366813-100x100.png"], "top_image": "https://f.i.uol.com.br/favicon.ico", "date": "02/11/2011"}, "rank_2": {"title": "Custo final de Jogos deve estourar", "text": "Texto Anterior | Próximo Texto | Índice | Comunicar Erros Custo final de Jogos deve estourar 2012\n\nRelatório do Parlamento britânico prevê que orçamento inicial será superado em 19% Pawel Kopczynski/Reuters O sueco Michel Tórneus crava 7,85 m no salto em distância no Mundial indoor, em Istambul. O brasileiro Marcus Vinícius da Silva fez a melhor marca do ano (8,28 m) e se classificou em 1º à final, que será disputada hoje DE SÃO PAULO\n\nO custo final da Olimpíada de Londres, que começará em 27 de julho, corre grande risco de superar sua previsão inicial de 9,3 bilhões de libras (cerca de R$ 26 bilhões). De acordo com um relatório divulgado ontem pelo Parlamento britânico, os Jogos deste ano deverão consumir cerca de 11 bilhões de libras (R$ 30,8 bilhões), 19% a mais do que o previsto antes. A Olimpíada do Rio, em 2016, tem previsão de gastos de R$ 33,5 bilhões, em valor corrigido pela inflação. O documento, elaborado pelo Comitê de Contas Públicas da Câmara dos Comuns, fez outro alerta: há custos relevantes que não foram contabilizados. Um deles se refere aos 788 milhões de libras (R$ 2,2 bilhões) gastos na compra do terreno do Parque Olímpico. O outro, aos 826 milhões de libras (R$ 2,3 bilhões) comprometidos com projetos de legado olímpico. O aumento dos gastos com segurança é apontado como principal vilão. Em dezembro, o governo do Reino Unido decidiu dobrar o orçamento direcionado para o setor, que consumirá 553 milhões de libras (R$ 1,55 bilhão). O Comitê de Contas Públicas criticou o Locog (comitê organizador de Londres-2012) por ter subestimado os gastos com segurança. Segundo o relatório, o cálculo inicial feito pelo Locog, de que seriam necessários 10 mil agentes de segurança na zona olímpica, foi feito \"a olho\". Depois, o governo britânico decidiu aumentar o efetivo para 23.700 agentes. \"As estimativas do Locog sobre a segurança das instalações poderiam ter sido feitas com mais informações prévias. Essa falta de previsão anulou a capacidade do comitê de negociar e reduzir os custos\", disse o relatório. O documento alertou para as dúvidas que ainda pairam sobre o plano de legado dos Jogos de Londres. O futuro do Estádio Olímpico permanece indefinido. Ainda não há definição de qual empresa ou clube vai gerenciar a arena após os Jogos. Os parlamentares ainda questionaram o fracasso de um dos projetos de legado. Segundo o dossiê de candidatura, Londres-2012 se comprometia a inserir 1 milhão de pessoas na prática esportiva -uma meta que o governo de David Cameron já classificou como exagerada. De acordo com o Locog, o programa olímpico conseguiu tirar 109 mil pessoas do sedentarismo. Para o Comitê de Contas Públicas, esse resultado não justifica os gastos para fomentar a prática esportiva entre os ingleses. Com as agências de notícias Texto Anterior | Próximo Texto | Índice | Comunicar Erros", "images": ["http://www1.folha.uol.com.br/fsp/images/linkindice.gif", "http://f.i.uol.com.br/fotografia/2012/03/09/132006-370x270-1.jpeg", "http://www.uol.com.br/fsp/images/indicege.gif", "http://www1.folha.uol.com.br/fsp/esporte/images/esporte_bar.gif", "http://www1.folha.uol.com.br/fsp/images/linkfsp.gif", "http://www1.folha.uol.com.br/fsp/esporte/images/esporte.gif"], "top_image": "http://f.i.uol.com.br/fotografia/2012/03/09/132006-370x270-1.jpeg", "date": "10/03/2012"}, "rank_29": {"title": "Caçula da delegação, primeira brasileira a entrar na Vila fica sem bagagem", "text": "Publicidade\n\nA canoísta Ana Sátila Vargas, 16, mais jovem atleta da delegação brasileira em Londres, foi a primeira atleta do país a entrar na Vila Olímpica, na madrugada desta terça-feira, por volta das 2h (22h de Brasília).\n\nApós dormir no complexo de prédios que abrigará as delegações de todos os países, a atleta contou que viveu momentos de apreensão, pois sua bagagem se perdeu no caminho entre a Itália (onde descansou por quatro dias) e Londres. As malas chegaram apenas na manhã desta terça.\n\nReprodução/Facebook/Ettore Ivaldi Ana Sátila Vargas concede entrevista em seu primeiro dia na Vila Olímpica\n\nA canoísta, que vai competir na modalidade slalom, a partir do dia 29, elogiou as instalações da Vila. Ela também disse que espera ver, principalmente, o nadador brasileiro Cesar Cielo e o velocista jamaicano Usain Bolt nas alamedas do local.\n\n\"Fiquei bastante emocionada [em chegar à sede dos Jogos]. É realmente extraordinário. São todos muito competentes. Estou muito surpresa\", disse Ana, uma das 16 revelações brasileiras escolhidas no especial Rumo ao Rio, da Folha.\n\n\"Quando cheguei aqui [na Vila] nem imaginava, fiquei muito apreensiva, querendo ver tudo. Mas agora estou muito mais tranquila, está ótimo. Dormi um pouco. Sempre pensando, 'nossa, o que vou encontrar?'. Mas foi sossegado\", completou.\n\nReprodução/Facebook/Ettore Ivaldi O técnico italiano Ettore Evaldi foi quem publicou fotos de Ana em sua conta no Facebook\n\nEm termos de resultado, Ana e seu técnico, o italiano Ettore Evaldi, acreditam que alcançar a semifinal já estará bom.\n\n\"Passar à semifinal estaria bom. São 21 atletas e 15 passam de fase. Ganhar de cinco atletas seria espetacular, pois estaríamos ganhando de cinco países de bom nível. Ir à semifinal seria perfeito\", afirmou Evaldi. \"Agora a gente está lutando para passar à semifinal, conseguir uma medalha\", emendou Ana.\n\nEnquanto Ana já está na Vila Olímpica, outra parte da delegação está no centro de treinamento exclusivo do Brasil, em Crystal Palace.\n\nOs Jogos começam dia 25, com a disputa do futebol. A cerimônia de abertura é dia 27, no Estádio Olímpico.", "images": ["http://f.i.uol.com.br/folha/homepage/images/1703134.jpeg", "http://images1.folha.com.br/livraria/images/c/1/1367120-115x150.png", "http://navdmp.com/req?acc=23947&cus=101725&/img=1", "http://f.i.uol.com.br/folha/esporte/images/17313274.jpeg", "http://f.i.uol.com.br/folha/esporte/images/17170214.gif", "http://images1.folha.com.br/livraria/images/4/f/1378646-115x150.png", "http://images1.folha.com.br/livraria/images/a/6/1164493-115x150.png", "http://f.i.uol.com.br/folha/esporte/images/12199291.jpeg", "http://images1.folha.com.br/livraria/images/e/2/1372144-100x100.png", "http://f.i.uol.com.br/folha/esporte/images/12199300.jpeg", "http://f.i.uol.com.br/folha/esporte/images/17247274.gif", "http://images1.folha.com.br/livraria/images/5/1/1366813-100x100.png", "http://f.i.uol.com.br/livraria/promocoes/images/17355256.png", "http://images1.folha.com.br/livraria/images/e/f/1345182-115x150.png", "http://f.i.uol.com.br/folha/esporte/images/1732032.png", "http://f.i.uol.com.br/folha/esporte/images/17363258.png", "http://images1.folha.com.br/livraria/images/e/8/1215625-115x150.png", "http://f.i.uol.com.br/folha/esporte/images/12199309.jpeg", "http://f.i.uol.com.br/folha/publicidade/images/140171078.jpeg", "http://f.i.uol.com.br/folha/furniture/5.4/images/banner-edicao_digital-1260x40.jpg"], "top_image": "http://f.i.uol.com.br/folha/esporte/images/12199309.jpeg", "date": "17/07/2012"}, "rank_1": {"title": "Parque olímpico é devolvido a Londres e vai receber reforma de quase R$ 1 bi", "text": "Parque olímpico é devolvido a Londres e vai receber reforma de quase R$ 1 bi\n\nPublicidade\n\nDA EFE\n\nUma vez desmontada grande parte das estruturas temporárias da Olimpíada de 2012, o Comitê Organizador dos Jogos (Locog) entregou, nesta terça-feira, o parque olímpico de Stratford ao organismo que se encarregará de transformar o local em uma imensa área verde e um novo bairro residencial em Londres.\n\nA Arena de Basquete, com capacidade para 12.000 espectadores, a de Polo Aquático, com 5.000 cadeiras, e as arquibancadas para 17.500 torcedores do Centro Aquático já foram desmontados antes que a Corporação para o Desenvolvimento do Legado Olímpico (LLDC, na sigla em inglês) assumisse hoje os trabalhos no parque, cerca de quatro meses depois da Olimpíada.\n\nCom um orçamento de 292 milhões de libras (cerca de R$ 980 milhões), o LLDC prevê reabrir em 27 de julho de 2013 uma primeira parte do Parque Olímpico Rainha Elizabeth.\n\nAnthony Charlton - 21.dez.11/Efe Vista aérea do Parque Olímpico de Londres\n\nOs espaços onde foram feitas arenas provisórias para os Jogos serão utilizados para construir um novo bairro residencial. Os 2.818 apartamentos da Vila Olímpica dos atletas também serão colocados à venda no mercado imobiliário. Novas pontes, ruas e avenidas serão feitas no local.\n\nO reformulado Centro Aquático será aberto ao público em 2014, transformado em uma piscina municipal. O velódromo também será aberto ao público.\n\nJá as obras do Estádio Olímpico serão mais complexas. Segundo o presidente da LLDC, Dennis Hone, ainda não foi decidido qual será a reforma no local, pois não foi determinado quem ficará com o estádio. A reabertura está prevista para 2016.\n\nO West Ham, clube que disputa a primeira divisão do futebol inglês, tem interesse em ficar com o estádio que vai ter sua capacidade reduzida de 80 mil para 60 mil espectadores.", "images": ["https://ssl.gstatic.com/images/icons/gplus-32.png", "https://images1.folha.com.br/livraria/images/e/2/1372144-100x100.png", "https://images1.folha.com.br/livraria/images/c/1/1367120-115x150.png", "https://images1.folha.com.br/livraria/images/e/8/1215625-115x150.png", "https://images1.folha.com.br/livraria/images/e/f/1345182-115x150.png", "https://images1.folha.com.br/livraria/images/a/6/1164493-115x150.png", "https://images1.folha.com.br/livraria/images/4/f/1378646-115x150.png", "http://f.i.uol.com.br/folha/esporte/images/12332393.jpeg", "http://f.i.uol.com.br/folha/homepage/images/1605311.jpeg", "http://f.i.uol.com.br/folha/esporte/images/12006544.jpeg", "http://f.i.uol.com.br/folha/paineldoleitor/btn-envie_sua_noticia.png", "https://images1.folha.com.br/livraria/images/5/1/1366813-100x100.png"], "top_image": "http://f.i.uol.com.br/folha/esporte/images/12006544.jpeg", "date": "27/11/2012"}}