{"rank_36": {"date": "01/08/2015", "title": "Rio 2016: Olympic waters to be tested for viruses", "text": "The pollution at Guanabara Bay, site of sailing events at Rio 2016\n\nWorld sailing's governing body is to test for viruses in waters to be used at the Rio Olympics in 2016.\n\nAccording to an Associated Press investigation, the sailing venue at Guanabara Bay is badly polluted, as is Rodrigo de Freitas lake, which will host rowing and canoeing.\n\nIt is claimed the levels of raw sewage pose a serious health risk to athletes.\n\nThe International Sailing Federation's chief executive said the findings have helped \"wake us up again\".\n\n\"I want to make sure everyone who goes out in the water is safe,\" Peter Sowrey added.\n\n\"We're going to find someone who can do the testing for us that can safely cover what we need to know from a virus perspective, as well as the bacteria perspective.\"\n\nThe investigation also showed venues for triathlon and open water swimming off Copacabana Beach had high virus levels that pose a threat to athletes and tourists.\n\nUp to 1,400 athletes will compete in water sports at the Games and, in a statement to AP, the World Health Organisation said it has suggested the International Olympic Committee start monitoring for viruses at the Rio venues.\n\nWhat is Rio's Plan B?\n\nWhen Rio was awarded the Olympics in 2009, it promised cleaning its waters would be an Olympic legacy, but Rio Mayor Eduardo Paes has repeatedly acknowledged this will not be done, calling it a \"lost opportunity\".\n\nSowrey said a \"backup plan\" included sailing all the events outside Guanabara Bay in the open Atlantic. The ISAF has three courses there, and three inside the bay.\n\nHe said it would be \"heartbreaking\" to sail outside the bay and lose the postcard backdrop of Sugarloaf Mountain, which will be a focus of television coverage.", "images": ["https://static.bbc.co.uk/onesport/2.11.755/images/get-inspired/activity-guide.jpg", "https://a1.api.bbc.co.uk/hit.xiti?&col=1&from=p&ptag=js&s=598253&p=olympics::sport.olympics.story.33748510.page&x1=[urn:bbc:cps:ff79d47b-5c7c-2140-a14f-42b4dc0c5a3d]&x2=[responsive]&x3=[bbc_website]&x4=[en]&x7=[article]&x8=[reverb-1.3.0-nojs]&x11=[SPORT_PS]&x12=[SPORT]", "https://ssc.api.bbc.com/?c1=2&c2=19293874&ns_site=bbc&name=", "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7", "https://static.bbc.co.uk/onesport/2.11.755/images/get-inspired/get-inspired-logo.svg", "http://b.scorecardresearch.com/p?c1=2&c2=17986528&cv=2.0&cj=1", "https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/40CF/production/_84619561_bay.jpg", "https://static.bbc.co.uk/onesport/2.11.755/images/get-inspired/get-inspired.jpg", "https://ichef.bbci.co.uk/onesport/cps/480/cpsprodpb/12747/production/_84619557_sailing-1.jpg"], "top_image": "https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/40CF/production/_84619561_bay.jpg"}, "rank_13": {"date": "29/07/2016", "title": "Jones proud of her Olympic legacy", "text": "Defending Olympic taekwondo champion Jade Jones tells BBC Wales Today she is proud to be a role model for girls in sport.\n\nJones from Flint became Britain's first Olympic taekwondo gold medallist when she won the -57kg weight category at London 2012.\n\nShe defends her title at Rio in August.", "images": ["https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/14E04/production/_111380558_gettyimages-1211928723.jpg", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/CF24/production/_111382035_hi060203699.jpg", "https://ssc.api.bbc.com/?c1=2&c2=19293874&ns_site=bbc&name=", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/13202/production/_111383387_gettyimages-1212411063.jpg", "https://ichef.bbci.co.uk/live-experience/cps/624/cpsprodpb/97C8/production/_90565883_jadetwo.jpg", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/141B4/production/_90565328_jadetwo.jpg", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/17E2E/production/_111383879_ipiccy-collage.jpg", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/B442/production/_110764164_michaelfatialofa.jpg", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/71DC/production/_111384192_gettyimages-541809391.jpg", "https://a1.api.bbc.co.uk/hit.xiti?&col=1&from=p&ptag=js&s=598253&p=other::sport.wales.media_asset.36927988.page&x1=[urn:bbc:cps:a778960c-0b45-3248-8a00-e7b8e99214fd]&x2=[responsive]&x3=[bbc_website]&x4=[en]&x7=[article-media-asset]&x8=[reverb-1.3.0-nojs]&x11=[SPORT_GNL]&x12=[SPORT_WALES]"], "top_image": "https://ichef.bbci.co.uk/live-experience/cps/624/cpsprodpb/97C8/production/_90565883_jadetwo.jpg"}, "rank_37": {"date": "09/10/2016", "title": "Adam Peaty: Freedom of Derby honour after Rio gold", "text": "Image caption Adam Peaty accepted the honour from council leader Ranjit Banwait\n\nSwimmer Adam Peaty has received the freedom of the city of Derby following his gold medal win in the Rio Olympics.\n\nThe athlete won Team GB's first medal of this year's Games when he took first place in the 100m breaststroke in world record time.\n\nThe 21-year-old, who trains with City of Derby Swimming Club, received the accolade at a ceremony at the Council House.\n\nIt comes amid concerns for Derby's limited public swimming facilities.\n\nMoorways Swimming Pool, where Peaty used to train, has been closed since March due to budget cuts.\n\nThe family pool at the city's Queen's Leisure Centre has also been shut for repair work.\n\nBefore accepting his award, Peaty urged the authority to \"push those facilities forward\" and use the Olympic legacy as an advantage.\n\nDerby council leader Ranjit Banwait replied he was \"committed\" to building a new £50m pool at the Moorways site by 2018.\n\nImage copyright Getty Images Image caption Adam Peaty's grandmother revealed how he used to be scared of water\n\nThe Labour councillor added giving Peaty the freedom honour was a chance to celebrate his \"fantastic sporting success\".\n\nPeaty's coach Mel Marshall and Lewis White, who won a bronze medal in the S9 400m freestyle at the Rio Paralympics, were also honoured at the ceremony.\n\nThe Staffordshire swimmer's Olympic success made him the first British man to win a swimming gold medal since Adrian Moorhouse, in Seoul 1988.\n\nEarlier this month hundreds of people lined the streets of Peaty's hometown of Uttoxeter during an open top bus tour.", "images": ["https://ichef.bbci.co.uk/news/320/cpsprodpb/70D3/production/_91738882_d6d60d00-a3e6-4428-9967-dd167de1cede.jpg", "https://ichef.bbci.co.uk/news/1024/branded_news/70D3/production/_91738882_d6d60d00-a3e6-4428-9967-dd167de1cede.jpg", "https://ssc.api.bbc.com/?c1=2&c2=19293874&ns_site=bbc&name=", "https://sb.scorecardresearch.com/p?c1=2&c2=17986528&cv=2.0&cj=1", "https://a1.api.bbc.co.uk/hit.xiti?&col=1&from=p&ptag=js&s=598253&p=derbyshire::news.england.derbyshire.story.37585153.page&x1=[urn:bbc:cps:d0cf6651-8ebf-cb4d-8d07-bd222236ddaf]&x2=[responsive]&x3=[bbc_website]&x4=[en]&x7=[article]&x8=[reverb-1.3.0-nojs]&x11=[NEWS_PS]&x12=[NEWS_ENGLISH_REGIONS]"], "top_image": "https://ichef.bbci.co.uk/news/1024/branded_news/70D3/production/_91738882_d6d60d00-a3e6-4428-9967-dd167de1cede.jpg"}, "rank_1": {"date": "20/03/2017", "title": "Rio Olympics 2016: Should Brazil have done better with Olympic legacy?", "text": "The Brazilian Ministry of Sport has taken over the running of most of the venues in the Olympic Park, including the tennis centre\n\nAt a small, run-down training centre just to the north of Rio, Ane Marcelle dos Santos steadies her bow, carefully pulls an arrow from her quiver, pulls back the high-tension cord, pauses and shoots.\n\nThe arrow hits the target, way down the range - not quite in the middle, but still gold.\n\n\"I love this sport,\" Ane Marcelle tells me, \"but I'm not sure if I can carry on doing this for much longer.\"\n\nThe 23-year-old came a creditable ninth in the women's archery at Rio 2016. Those were her first Games, and she's a genuine medal prospect for Tokyo 2020 - part of what should be Brazil's Olympic sporting legacy.\n\nSpeaking to BBC Radio 5 live Breakfast, Ane Marcelle explains how, less than a month after the Games ended, she lost most of her funding, her coach and other vital backing.\n\n\"The Brazilian Olympic Committee cut everything: my health insurance, my salary, everything,\" she says, barely able to contain her disappointment. \"We made history in archery, achieving something no Brazilian had ever achieved. But it's all over. It made me think my sacrifice wasn't worth it.\"\n\nHer story is not untypical for dozens, perhaps hundreds, of Brazilian athletes who face an uncertain future little more than six months after the jamboree that was Rio 2016.\n\nMedia playback is not supported on this device What has happened to the Rio Olympic venues?\n\nBy now the vast Olympic Park, built on the edge of a lagoon to the south of Rio, should have been up and running as a centre of excellence for Brazilian sport.\n\nBut the 'stage' which only six months ago was playing host to 'The Greatest Show on Earth' is eerily empty. Most of the venues are mothballed - empty, stripped bare of Rio 2016 logos and seating.\n\nArenas where medals were won and lost are now little more than warehouses. Venues that should have been dismantled and rebuilt as schools elsewhere in the city are untouched. If there is a legacy here, it's not the one those who campaigned for Rio to win the Games had expected.\n\n\"I feel the Olympic Games in Brazil were not so successful because the legacy was not the number one concern,\" says Isabel Swan, a three-time Olympic sailor and former medallist who was a key member of the team that 'won' the Games for Rio in 2009.\n\nI've spoken to Swan on many occasions, particularly about the repeated failures of Rio state and city officials to keep their pre-Olympic pledge to clean the chronic levels of pollution and rubbish in Rio's Guanabara Bay.\n\nWhen 5 live Breakfast caught up with her again this week, she was deflated but not broken.\n\nShe told me: \"Even though we grew as a city and delivered some great sport, we still have big problems. This is making me really sad. But I'll keep believing and working. I won't change my mindset.\"\n\nThe Brazilian Ministry of Sport has had to take over the running of most of the venues in the Olympic Park - including the tennis centre, the velodrome and two of the three 'Carioca' arenas - because no private company, and certainly not the local authority, can take on the day-to-day expense of running them, never mind transforming the Park into a hive of sporting activity where the next generation of Brazilian athletes, like Ane Marcelle dos Santos, should be preparing to challenge for medals at the next Games.\n\nAne Marcelle dos Santos was beaten by Britain's Naomi Folkard at Rio 2016\n\n\"Our worst fears are becoming reality. We're showing a terrible example to the world.\"\n\nThat was the stark conclusion from Marcelo Barreto - one of Brazil's best-known and most experienced sports commentators - when he spoke to 5 live Breakfast.\n\n\"I think they made such a huge effort to take care of the Games themselves, all our efforts were exhausted when the Olympic flame was gone,\" said Barreto.\n\n\"When Rio won the right to hold the Olympics, Brazil was thriving… now it's a broken state. The government doesn't have money to pay teachers, health employees. Taking care of the Olympic legacy is at the very back of the line. We should have done much better.\"\n\nNo-one could, of course, have predicted back in 2009, when Rio won the right to host the Games, that by 2016 the city and the country would be in the depths of a political and economic crisis.\n\nIt would be churlish and misleading to blame the Olympics (and the 2014 football World Cup) for Brazil's many ills. But spending billions of dollars, in deals shrouded in allegations of corruption, on white elephant stadiums when public workers haven't received their salaries for months, doesn't look good to say the least.\n\n\"I'm not in disappointment mode yet because I think we still have time to regroup and fix the situation,\" said Mario Andrada, executive director for communications at Rio 2016.\n\n\"For a young democracy to successfully stage the Olympics and World Cup says quite a lot, and the fact the non-sporting legacy is already so strong means we can have a good, positive memory of the Games and will can be proud of the legacy.\"\n\nThe \"non-sporting legacy\" to which Andrada refers is the single new metro line between the city and the Olympic Park zone, some other new urban transport and the opening of other, previously derelict, city centre areas - things from which Rio has undoubtedly benefited.\n\nBut such was Rio's desperation to get things ready on time, legacy was the last thing on anyone's minds, one anonymous official, who'd worked previously on the London Games, told us. These were his words.\n\n\"I never once had a conversation about legacy at any point or in any discussion I had working on the Games. You have to remember this was a Games where we were scrambling to put the event on, on a day-to-day basis. There was no time to think about what was going to happen the day after the Games finished in September.\"\n\nOne of the four main venues used for Rio 2016 was the Deodoro outdoor complex on the outskirts of the city. It was where Team GB's women's hockey team struck gold, and the men's rugby side won silver.\n\nDeodoro is located in Rio de Janeiro's West Zone\n\nBut Deodoro has long since been abandoned. There are 8ft high fences with padlocked gates surrounding the complex and promises this would be used for the greater good of the local community haven't been kept.\n\nAmong them is an already dilapidated BMX cycle track and the hugely expensive white water course. It was built for barely a week of competition and was meant to be transformed into an open-air swimming pool for locals after the Games.\n\nThe pool remains dry, unused and empty - yet another example of a Rio 2016 legacy that simply hasn't materialised.", "images": ["https://static.bbc.co.uk/onesport/2.11.755/images/get-inspired/activity-guide.jpg", "https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/959F/production/_95230383_deodorolock.jpg", "https://ichef.bbci.co.uk/onesport/cps/480/cpsprodpb/3843/production/_95230441_rioolympicstennis.jpg", "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7", "https://ssc.api.bbc.com/?c1=2&c2=19293874&ns_site=bbc&name=", "https://static.bbc.co.uk/onesport/2.11.755/images/get-inspired/get-inspired-logo.svg", "http://b.scorecardresearch.com/p?c1=2&c2=17986528&cv=2.0&cj=1", "https://a1.api.bbc.co.uk/hit.xiti?&col=1&from=p&ptag=js&s=598253&p=olympics::sport.olympics.story.39323546.page&x1=[urn:bbc:cps:33c905c3-7c60-094c-8d1f-a0ef53fb8599]&x2=[responsive]&x3=[bbc_website]&x4=[en]&x7=[article]&x8=[reverb-1.3.0-nojs]&x11=[SPORT_PS]&x12=[SPORT]", "https://static.bbc.co.uk/onesport/2.11.755/images/get-inspired/get-inspired.jpg"], "top_image": "https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/959F/production/_95230383_deodorolock.jpg"}, "rank_2": {"date": "20/03/2017", "title": "Rio's Olympic legacy a 'huge disappointment'", "text": "Video\n\nIt is six months since the Olympic and Paralympic Games in Rio de Janeiro came to an end.\n\nWhile Brazilian officials insist there were tangible benefits for the country, the BBC's Wyre Davies reports on anger and frustration at the broken promises and lost opportunities.", "images": ["https://ssc.api.bbc.com/?c1=2&c2=19293874&ns_site=bbc&name=", "https://ichef.bbci.co.uk/images/ic/208x117/p04xhf7c.jpg", "https://a1.api.bbc.co.uk/hit.xiti?&col=1&from=p&ptag=js&s=598253&p=world::latin_america::news.world.latin_america.media_asset.39334170.page&x1=[urn:bbc:cps:0b074d6f-5c15-1e42-8bd6-0847fa5f8178]&x2=[responsive]&x3=[bbc_website]&x4=[en]&x7=[article-media-asset]&x8=[reverb-1.3.0-nojs]&x11=[NEWS_PS]&x12=[NEWS]", "https://sb.scorecardresearch.com/p?c1=2&c2=17986528&cv=2.0&cj=1", "https://ichef.bbci.co.uk/news/1024/branded_news/56EE/production/_95245222_p04xhf7c.jpg"], "top_image": "https://ichef.bbci.co.uk/news/1024/branded_news/56EE/production/_95245222_p04xhf7c.jpg"}, "rank_5": {"date": "20/03/2017", "title": "What happened to Rio's Olympic venues?", "text": "Exactly six months after the 2016 Olympic Games ended, Wyre Davies investigates why many of the sporting venues in Rio remain empty and how officials have failed to provide a post-Olympic legacy.\n\nListen to more from this story on BBC Radio 5 live's Breakfast show on Monday, 20 March from 06:00 GMT.\n\nREAD MORE: Should Rio have done better with Olympic legacy?", "images": ["https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/1052/production/_111387140_gettyimages-1144842705.jpg", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/0940/production/_111386320_gettyimages-1213816642.jpg", "https://ssc.api.bbc.com/?c1=2&c2=19293874&ns_site=bbc&name=", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/13202/production/_111383387_gettyimages-1212411063.jpg", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/897E/production/_111389153_tv060728378.jpg", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/79D4/production/_111388113_gettyimages-1207944465.jpg", "https://ichef.bbci.co.uk/images/ic/320xn/p04xc7ck.jpg", "https://ichef.bbci.co.uk/live-experience/cps/624/cpsprodpb/11D7A/production/_95228037_p04xc7ck.jpg", "https://ichef.bbci.co.uk/onesport/cps/320/cpsprodpb/71DC/production/_111384192_gettyimages-541809391.jpg", "https://a1.api.bbc.co.uk/hit.xiti?&col=1&from=p&ptag=js&s=598253&p=olympics::sport.olympics.media_asset.39322052.page&x1=[urn:bbc:cps:ab5cceef-e6cd-b248-af51-1b80b2428dd6]&x2=[responsive]&x3=[bbc_website]&x4=[en]&x7=[article-media-asset]&x8=[reverb-1.3.0-nojs]&x11=[SPORT_GNL]&x12=[SPORT]"], "top_image": "https://ichef.bbci.co.uk/live-experience/cps/624/cpsprodpb/11D7A/production/_95228037_p04xc7ck.jpg"}, "rank_3": {"date": "26/02/2018", "title": "These haunting photos of abandoned Olympic sites tell their own stories", "text": "The Winter Olympics is almost over. It has been lots of fun. We’ve suffered the heartbreak of Elise Christie’s crash and disqualification, revelled in the glory of Lizzy Yarnold’s success in the skeleton, and felt utter bemusement at trying to work out the actual rules of curling.It won&apos;t come as any surprise to Olympics viewers that hosting a Games is costly. The estimated cost of Pyeongchang has been $12.9 billion.Often the investment from a Games is used to create an Olympic legacy for the host country, but sometimes sites end up as abandoned ghosts of former tournaments. Here are some of them.Rio 2016GettyimagesConstruction of facilities for the 2016 Rio Summer Olympics were costly. According to one estimate, at least $13 billion was spent on building venues for the games. This is the Olympic Park, photographed in March 2017.GettyimagesMonths after the games had finished, these photos were taken of the former Rio Media Centre, which had been constructed to host visiting press. Gettyimages This was the Rio Olympic Aquatic Centre, where Britain’s Adam Peaty famously won gold in the 100m breaststroke.gettyimagesAnd here’s what it looked like nine months after the games. GettyimagesBeijing 2008GettyimagesThe 2008 Olympics in Beijing were a big showpiece, and the opening ceremony was spectacular. The Games cost around £28 billion.They’re hosting the Winter Olympics in 2022, when the Bird&apos;s Nest will be used again.These photos though, taken in 2016, of fallen Beijing mascots lying prostrate among the overgrowth of a discontinued shopping mall, are absolutely nightmarish.Here&apos;s YingYing.gettyimages This is Beibei.gettyimagesAnd that’s Nini.gettyimagesTorino 2006Athletes walk through the Olympic village in 2006.gettyimagesParts of the Olympic village, in 2016, after they were occupied by refugees.gettyimagesGreece 2004The Summer Olympics of 2004 were estimated to have cost Greece $11 billion.gettyimagesThis was the site in 2012.gettyimagesHere&apos;s the German women’s hockey team celebrating victory in Athens.GettyimagesBy 2011, that playing surface looked like this.GettyimagesSarajevo 1984The Opening Ceremony at the 1984 Winter Olympics in Sarajevo, former Yugoslavia.GettyimagesThis is what one of the ski jumps looked like in 2017. A lot of the facilities from the Sarajevo Olympics were left unusable after the Bosnian war that took place between 1992 and 1995.gettyimagesHere&apos;s Anthony Howard of Team GB competing in the Men’s Singles Luge event.gettyimages The bobsled track was used during the war to transport weapons.gettyimagesThis is Senad Omanovic, the luge coach for Bosnia and Herzegovina, earlier this month at the track. He&apos;s been trying to raise funds to reconstruct it.gettyimagesBerlin 1936The Olympic Village in Berlin, as pictured in 1936. The Village housed athletes for the games, which took place under Nazi rule. Shortly after the Games, parts of the village were used as barracks for the German army.gettyimagesThis is a photo of the site of that village in 2015, where there were plans to restore and rebuild into apartments.gettyimagesThis is the remains of an Olympic swimming pool in Elstal, west of Berlin. After 1945, it served as barracks for Russian officers, until the Russian army&apos;s final withdrawal during the nineties.Gettyimages* This article was updated on 26 February 2018 to reflect the fact that Lizzy Yarnold competed in skeleton, rather than bobsleigh.Originally published 23 February 2018.", "images": ["https://ichef.bbci.co.uk/images/ic/704xn/p086wqt1.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p086vbb4.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z50sv.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z1vwk.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p07kpznp.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z3mrf.jpg", "https://ssc.api.bbc.com/?c1=2&c2=19293874&ns_site=bbc&name=", "https://ichef.bbci.co.uk/images/ic/704xn/p05z3nyp.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p087dqbz.jpg", "http://b.scorecardresearch.com/p?c1=2&c2=17986528&cv=2.0&cj=1", "https://ichef.bbci.co.uk/images/ic/704xn/p05z1w1s.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p06y1zt2.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z1ww3.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z3n1s.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z3m8z.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z3nqk.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p07gh46d.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z3lph.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05mkvzp.jpg", "https://ichef.bbci.co.uk/images/ic/128xn/p06djwtw.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p085bhqt.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z3mxw.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z3mg3.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z1wg7.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z3mdf.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z1wrg.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z1w2y.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z4zpy.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z1wwt.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p0862ql3.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z3m3h.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z1w9w.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p07hpwyp.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p07kq9wy.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z4dyn.jpg", "https://a1.api.bbc.co.uk/hit.xiti?&col=1&from=p&ptag=js&s=598253&p=unknown&x1=[urn:bbc:isite2:de4004d3-97e8-467c-89a9-03290074e34a]&x2=[responsive]&x3=[bbc_website]&x4=[en]&x7=[article]&x8=[reverb-1.3.0-nojs]&x11=[BBC_THREE]&x12=[BBC_THREE]", "https://ichef.bbci.co.uk/images/ic/704xn/p05z1wsw.jpg", "https://ichef.bbci.co.uk/images/ic/704x396_b/p087fmlz.jpg", "https://ichef.bbci.co.uk/images/ic/704xn/p05z4zw6.jpg", "https://ichef.bbci.co.uk/images/ic/704x396_b/p0872zlw.jpg", "https://ichef.bbci.co.uk/images/ic/704x396_b/p087310s.jpg"], "top_image": "https://ichef.bbci.co.uk/images/ic/704xn/p05z1vwk.jpg"}}